
/* Class = "IBUILabel"; text = "Results of the challenge"; ObjectID = "112"; */
"112.text" = "Results of the challenge";

/* Class = "IBUILabel"; text = "To receive your prize, go to http://challenge.barlow-server.com and follow the instructions."; ObjectID = "114"; */
"114.text" = "To receive your prize, go to http://challenge.barlow-server.com and follow the instructions.";

/* Class = "IBUILabel"; text = "Time trial challenge"; ObjectID = "115"; */
"115.text" = "Time trial challenge";

/* Class = "IBUILabel"; text = "1st:"; ObjectID = "117"; */
"117.text" = "1st:";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "118"; */
"118.text" = "winner";

/* Class = "IBUILabel"; text = "2nd:"; ObjectID = "119"; */
"119.text" = "2nd:";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "120"; */
"120.text" = "winner";

/* Class = "IBUILabel"; text = "3rd:"; ObjectID = "121"; */
"121.text" = "3rd:";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "122"; */
"122.text" = "winner";

/* Class = "IBUILabel"; text = "4th: "; ObjectID = "123"; */
"123.text" = "4th: ";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "124"; */
"124.text" = "winner";

/* Class = "IBUILabel"; text = "5th:"; ObjectID = "125"; */
"125.text" = "5th:";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "126"; */
"126.text" = "winner";

/* Class = "IBUILabel"; text = "6th:"; ObjectID = "127"; */
"127.text" = "6th:";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "128"; */
"128.text" = "winner";

/* Class = "IBUILabel"; text = "7th:"; ObjectID = "129"; */
"129.text" = "7th:";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "130"; */
"130.text" = "winner";

/* Class = "IBUILabel"; text = "8th:"; ObjectID = "131"; */
"131.text" = "8th:";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "132"; */
"132.text" = "winner";

/* Class = "IBUILabel"; text = "9th:"; ObjectID = "133"; */
"133.text" = "9th:";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "134"; */
"134.text" = "winner";

/* Class = "IBUILabel"; text = "10th :"; ObjectID = "135"; */
"135.text" = "10th :";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "136"; */
"136.text" = "winner";

/* Class = "IBUILabel"; text = "Classic Challenge"; ObjectID = "137"; */
"137.text" = "Classic Challenge";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "139"; */
"139.text" = "winner";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "140"; */
"140.text" = "winner";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "141"; */
"141.text" = "winner";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "142"; */
"142.text" = "winner";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "143"; */
"143.text" = "winner";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "144"; */
"144.text" = "winner";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "145"; */
"145.text" = "winner";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "146"; */
"146.text" = "winner";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "147"; */
"147.text" = "winner";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "148"; */
"148.text" = "winner";

/* Class = "IBUILabel"; text = "1st:"; ObjectID = "149"; */
"149.text" = "1st:";

/* Class = "IBUILabel"; text = "2nd:"; ObjectID = "150"; */
"150.text" = "2nd:";

/* Class = "IBUILabel"; text = "3rd:"; ObjectID = "151"; */
"151.text" = "3rd:";

/* Class = "IBUILabel"; text = "4th: "; ObjectID = "152"; */
"152.text" = "4th: ";

/* Class = "IBUILabel"; text = "5th:"; ObjectID = "153"; */
"153.text" = "5th:";

/* Class = "IBUILabel"; text = "6th:"; ObjectID = "154"; */
"154.text" = "6th:";

/* Class = "IBUILabel"; text = "7th:"; ObjectID = "155"; */
"155.text" = "7th:";

/* Class = "IBUILabel"; text = "8th:"; ObjectID = "156"; */
"156.text" = "8th:";

/* Class = "IBUILabel"; text = "9th:"; ObjectID = "157"; */
"157.text" = "9th:";

/* Class = "IBUILabel"; text = "10th :"; ObjectID = "158"; */
"158.text" = "10th :";

/* Class = "IBUILabel"; text = "Results of the challenge"; ObjectID = "203"; */
"203.text" = "Results of the challenge";

/* Class = "IBUITextView"; text = "All the players wich were among the 20th best rankings of at least one game mode have a chance to win a prize. Please go to our website http://challenge.barlow-server.com and follow the instructions.\n\nFinal Results will be displayed here in a few days, after some verification steps and when each prizes will be attributed to a winner.\n\nEach winner have only 2 weeks to claim for his price. Don't wait too much !"; ObjectID = "205"; */
"205.text" = "All the players wich were among the 20th best rankings of at least one game mode have a chance to win a prize. Please go to our website http://challenge.barlow-server.com and follow the instructions.\n\nFinal Results will be displayed here in a few days, after some verification steps and when each prizes will be attributed to a winner.\n\nEach winner have only 2 weeks to claim for his price. Don't wait too much !";
